<?php

return [
    'title' => 'من نحن',
    'headline' => 'شركة معمارية إبداعية لمنزل أحلامك',
    'description' => [
        'part1' => 'إحدى شركات الهيئة العربية للتصنيع المتخصصة في المشاريع العقارية والسياحية',
        'part2' => 'تُعد إحدى الشركات الكبرى في مجال البناء والتشييد،',
        'part3' => 'الخاضعة للقانون رقم 182 لسنة 2018 وحاصلة على شهادة الأيزو 9001',
    ],
    'years_working_experience' => 'سنوات من الخبرة العملية',
    'read_more' => 'اقرأ المزيد',
    'history_title'=>'تاريخ',
    'history_subtitle'=>'تاريخ الشركة',
    'facts_title'=>' أقسامنا',
    'facts_content'=>'نحن في عمل متكامل على مجموعة من الاقسام التي توفر خدمات متنوعة لمنزل أحلامك.',
    'fact_button' => 'عرض المشاريع',
];
