<?php

return [
    'title' => 'لماذا تختارنا!',
    'headline' => '‬‬   ‫إحدى‬ الشركات الرائدة‬فى مجال‬ التشييد‬ والبناء‬
    ',
    'mission' => [
        'title' => 'مهمتنا',
        'description' => 'ملتزمون بتطوير، وابتكار واكتساب أحدث التقنيات الصناعية والخبرات لضمان قدرتنا والوصول إلى السوق وتوفير مجموعة متنوعة من التسهيلات الإبداعية.',
    ],
    'vision' => [
        'title' => 'رؤيتنا',
        'description' => 'AOI، قاطرة الصناعة الوطنية، تعمل لخدمة جميع الأهداف لتحقيق معايير الجودة، السعر المناسب، وسرعة التنفيذ.',
    ],
    'goal' => [
        'title' => 'هدفنا',
        'description' => 'أن نصبح واحدة من أكثر الشركات قيمةً وإبداعًا وفعاليةً في سوق البناء والعقارات.',
    ],
];
