<?php
return[
        "services_title"=> "خدماتنا",
        "services_subtitle"=> "نحن نركز على الهندسة المعمارية الحديثة والتصميم الداخلي",

        "service_1_title"=> "إنتاج",
        "service_1_description" => "نحن نفخر بإنتاج منتجاتنا وفقًا لأعلى معايير الجودة لتلبية احتياجات عملائنا المتنوعة. تم تصميم عملية الإنتاج لدينا بدقة لضمان أن كل منتج ليس فقط يلبي بل يتجاوز المعايير الصناعية. نحن نركز على استخدام المواد الخام عالية الجودة وتطبيق تقنيات التصنيع المتقدمة، مما يضمن الكفاءة والاستدامة في كل مرحلة من مراحل الإنتاج. من خلال الحفاظ على تدابير مراقبة الجودة الصارمة، نضمن أن عملائنا يتلقون فقط الأفضل، سواء كانوا شركات صغيرة أو مؤسسات كبيرة.
        ",

        "service_2_title"=> "توزيع",
        "service_2_description" => "نقدم خدمات توزيع واسعة النطاق تشمل عدة قطاعات لتلبية احتياجات مختلف العملاء وتوفير منتجاتنا بسهولة وسرعة. تشمل خدمات التوزيع الخاصة بنا:

        1- المطاعم والفنادق والنوادي، .
        2- قطاع السوبر ماركت والهايبر ماركت، لضمان توافر منتجاتنا في الأسواق والمتاجر الكبيرة.
        3- قطاع التوريدات، بما يشمل المؤسسات والشركات التي تحتاج إلى توريدات مستمرة.
        4- قطاع الجملة، حيث نقدم خدمات توزيع شاملة لقطاع الجملة لتوفير منتجاتنا بكميات كبيرة وبأسعار تنافسية.
        ",

        "service_3_title"=> "شحن المحافظات",
        "service_3_description" => "نوفر خدمات شحن شاملة لجميع المحافظات، مما يتيح لمنتجاتنا الوصول إلى أكبر عدد ممكن من العملاء في جميع أنحاء البلاد. تشمل خدمات الشحن لدينا:
        1- **الشحن السريع**: نقدم خيارات شحن سريعة لضمان وصول المنتجات إلى العملاء في أقصر وقت ممكن.
        2- **التغليف الآمن**: نستخدم مواد تغليف عالية الجودة لحماية المنتجات أثناء النقل، مما يضمن وصولها بحالة ممتازة.
        3- **التوصيل إلى الباب**: نقدم خدمة التوصيل المباشر إلى باب العميل،.
         ",

         "service_4_title"=> "تصدير",
        "service_4_description" => "نسعى دائمًا لتوسيع نطاق أعمالنا والوصول إلى الأسواق العالمية من خلال تقديم خدمات تصدير احترافية وموثوقة. بفضل خبرتنا الطويلة في التصدير، نضمن أن منتجاتنا تصل إلى العملاء الدوليين بأعلى مستويات الجودة والالتزام بالمواصفات والمعايير العالمية. نحن نعمل جنبًا إلى جنب مع شركائنا حول العالم لتلبية احتياجات الأسواق المختلفة وتقديم منتجات تلبي توقعات العملاء في كافة أنحاء العالم.
        ",
        'Service_Details'=>'تفاصيل الخدمة ',
        'Service_Description'=>'وصف الخدمة',
        'Service_Name'=>'اسم الخدمة',
        'OR'=>'أو',
        'Get_in_Touch'=>'تواصل معنا  ',
        'Go_To_Services'=>'اذهب إلى الخدمات'



    ];
