<?php
return [
    "title" => "شهادات العملاء",
    "subtitle" => "ما يقوله الناس عن المصنع  لدينا",
    "client_feedback" => [
        [
            "text" => "الخدمة وجودة المنتجات في مزرعة الألبان رائعة. أستمتع دائمًا بالمنتجات الطازجة، والموظفون ودودون ومحترفون.",
            "client_name" => "اسم العميل 1",
            "profession" => "المهنة 1",
        ],
        [
            "text" => "أنصح بشدة! الجودة والتفاني واضحان في كل منتج. هذا هو المكان المفضل لي لشراء احتياجاتي من الألبان.",
            "client_name" => "اسم العميل 2",
            "profession" => "المهنة 2",
        ],
        [
            "text" => "تجربة رائعة في كل مرة. الطزاجة والجودة لا مثيل لهما. أثق في هذه المزرعة لتلبية احتياجات عائلتي.",
            "client_name" => "اسم العميل 3",
            "profession" => "المهنة 3",
        ],
        [
            "text" => "خدمة ممتازة، منتجات عالية الجودة، وموظفون موثوقون. أنا عميل دائم وأشعر دائمًا بالرضا عن مشترياتي.",
            "client_name" => "اسم العميل 4",
            "profession" => "المهنة 4",
        ],
    ],
];
